Repository: OmegaT-L10N/pl
Catalog: omegat/project_save.tmx
Source language: en
Languages: pl

source: Regular expression for custom tags:
pl: Wyrażenie regularne dla niestandardowych znaczników:

source: Regular expression for fragments that should be removed from translation:
pl: Wyrażenie regularne dla fragmentów, które mają zostać usunięte z tłumaczenia:

source: Regular expression searches match Java regular expressions as documented in the user manual.
pl: Wyszukiwanie wyrażeń regularnych pasuje do wyrażeń regularnych Java, zgodnie z opisem w instrukcji obsługi.

source: Reload
pl: Załaduj ponownie

source: Reloads the project to take external changes in source files and project settings into account.
pl: Ładuje ponowonie projekt, aby wprowadzić zewnętrze zmiany w pliku źródłowym i ustawień projektu.

source: Remaining Characters (including spaces)
pl: Pozostałe znaki (ze spacjami)

source: Remaining Characters (without spaces)
pl: Pozostałe znaki (bez spacji)

source: Remaining Segments
pl: Pozostałe segmenty

source: Remaining Words
pl: Pozostałe wyrazy

source: Remaining:
pl: Pozostałe:

source: Remember where you are creating the project, because you will need to return to it later.
pl: Zapemiętaj, gdzie tworzysz projekt, ponieważ później będziesz musiał do niego wrócić..

source: Remo&ve
pl: Us&uń

source: Remote &server
pl: Zdalny &serwer

source: Remote File/Folder
pl: Zdalny plik/folder

source: Remote Repositories
pl: Repozytoria zdalne

source: Remote repository network communication error: {0}
pl: Błąd połączenia sieciowego zdalnego repozytorium: {0}

source: Remove
pl: Usuń

source: Remove HTML comments in translated document
pl: Usuń komentarze HTML w przetłumaczonym dokumencie

source: Remove Script
pl: Usuń skrypt

source: Remove Ta&gs
pl: Usuń znaczniki

source: Remove Tags
pl: Usuń znaczniki

source: Remove text target
pl: Usuń tekst docelowy

source: Remove translation
pl: Usuń tłumaczenie

source: Reopen the project now?
pl: Otworzyć ponownie projekt?

source: Reopen the project?
pl: Ponownie otworzyć projekt?

source: Repetitions from other files:
pl: Powtórzenia w innych plikach:

source: Repetitions within this file:
pl: Powtórzenia w tym pliku:

source: Repetitions:
pl: Powtórzenia:

source: Replace
pl: Zamień

source: Replace &glossary hits when inserting source text
pl: Wprowadź brakujący znacznik źródłowy

source: Replace Translation with Match or Selection
pl: Zastąp tłumaczenie dopasowaniem lub zaznaczeniem

source: Replace Translation with Text
pl: Zamień tłumaczenie na tekst

source: Replace with &Machine Translation
pl: zamień tłumaczeniem maszynowym

source: Replace with:
pl: Zamień na:

source: Repository
pl: Repozytorium

source: Repository Credentials
pl: Dane uwierzytelniające repozytorium

source: Repository Mapping...
pl: Mapowanie repozytoriów...

source: Repository {0} is already present
pl: Repozytorium {0}już istnieje

source: Repository {0} unknown
pl: Repozytorium {0} nieznany

source: Request error: {0}
pl: Błąd żądania {0}

source: Request to TaaS: {0}
pl: Żądanie TaaS: {0}

source: Reset
pl: Resetuj

source: Reset Master Password
pl: Zresetuj hasło główne

source: Resolve Conflicts
pl: Rozwiąż konflikty

source: Resource name
pl: Nazwa zasobu

source: Restore
pl: Przywróć

source: Restore &Defaults
pl: Przywróć &domyślne

source: Restore De&faults
pl: Przywróć do&myślne

source: Retrieve collection list...
pl: Przywróć listę zbiorów...

source: Retrieve domain list...
pl: Przywróć listę domeny...

source: Reuse Translation Memories
pl: Ponowne wykorzystanie pamięci tłumaczeniowych

source: Right-click on the panel - Add New Launcher.
pl: Kliknij prawym przyciskiem myszy na panel Dodaj nowy launcher.

source: Row
pl: Wiersz

source: Rule ID can only contain Latin letters, underscores, and periods.
pl: Reguła ID może zawierać wyłącznie litery alfabetu łacińskiego, znaki podkreślenia oraz kropki.

source: Rules
pl: Reguły

source: Rules...
pl: Zasady...

source: Run script on slot #{0}.
pl: Otwórz skrypt na slocie #{0}.

source: Running OmegaT
pl: Uruchamianie OmegaT

source: Running on Java {0} ({1}-bit)
pl: Praca z Java {0} ({1}-bit)

source: Russian
pl: Rosyjski

source: S&lide Comments
pl: Komentarze do s&lajdów

source: S&pace matches nbsp
pl: Spacja zawiera spację niełamiącą

source: S&witch Case To
pl: Z&miana wielkości liter

source: SQLJet (GPL License)
pl: SQLJet (licencja GPL)

source: SVN '{0}' error: {1}
pl: SVN "{0}" błąd: {1}

source: SVN '{0}' execution finished successfully
pl: SVN "{0}" wykonanie ukończono pomyślnie

source: SVN '{0}' execution start
pl: Wykonanie SVN '{0}' rozpocząte

source: SVNKit (TMate License)
pl: SVNKit (licencja TMate)

source: Sample Output
pl: Przykładowy wynik

source: Sample Text
pl: Przykładowy tekst

source: Save
pl: Zapisz

source: Save Alignment Results
pl: Zapisz wyniki dopasowania

source: Save Current Set...
pl: Ustaw obecny set...

source: Save Script
pl: Zapisz skrypt

source: Save TMX...
pl: Zapisz TMX...

source: Save aut&o-populated status
pl: Zapisz stan wypełnienia automatycznego

source: Save changes to filter settings?
pl: Czy chcesz zachować zmiany w ustawieniach filtra?

source: Save changes to segmentation rules?
pl: Czy chcesz zachować zmiany w regułach segmentacji?

source: Saves the internal translation memory to the hard disk.
pl: Zapisz wewnętrzą pamięć tłumaczeniową na twardym dysku.

source: Saves the project and quits OmegaT.
pl: Zapisz projekt i zamknij OmegaT.

source: Saves the translation and closes the project.
pl: Zapisz tłumaczenie i zamknij projekt.

source: Saving and Output
pl: Zapisywanie i wyjście

source: Saving and Output Options
pl: Opcje zapisu i wyjścia

source: Saving project...
pl: Zapisywanie projektu...

source: Scope: The scope of a search is by default the project and can be set to be any files located in a specified folder hierarchy.
pl: Cel: Domyślnym celem badania jest projekt, ale może nim być też inny plik usytuowany w określonej hierarchii folderów.

source: Script "{0}" bound to slot #{1}.
pl: Skrypt "{0}" powiązany do slotu #{1}.

source: Script "{0}" saved.
pl: Zapisano skrypt "{0}".

source: Script "{0}" unbound from slot #{1}.
pl: Skrypt "{0}" powiązany ze slotem #{1}.

source: Script Result
pl: Wynik skryptu

source: Scriptin&g...
pl: Skrypty

source: Scripting
pl: Skrypty

source: Scripting...
pl: Skrypty…

source: Scripts Folder:
pl: Katalog skryptów:

source: Se&t
pl: Usta&w

source: Search ({0})
pl: Szukaj ({0})

source: Search Dictionaries
pl: Wyszukiwanie w słownikach

source: Search Found Mark
pl: Przeszukaj znalezione zaznaczenia

source: Search Replaced Mark
pl: Przeszukaj zastąpione zaznaczenia

source: Search and Replace...
pl: Szukaj i zamień

source: Search for the required language combination - for instance on the dictionary links given by the OmegaT Wiki.
pl: Wyszukaj żądaną kombinację językową , np. klikając w linki do słowników proponowanych przez OmegaT Wiki.

source: Search for:
pl: Szukaj:

source: Search in
pl: Szukaj w:

source: Search thread died unexpectedly!
pl: Wyszukiwanie zostało zatrzymane

source: Seconds:
pl: Sekundy:

source: See "Chapter 3.
pl: Patrz "Rozdział 3.

source: See /docs/contributors.txt
pl: Zobacz /docs/contributors.txt

source: See Use a team project for details.
pl: Patrz użyj projektu zespołowego w celu zobaczenia szczegółów.

source: See OptionsPreferences...File Filters for a list of file formats that OmegaT can handle.
pl: Listę obsługiwanych formatów przez program OmegaT można znaleźć w: OpcjePreferencje...Filtry plików.

source: See Help > User's Manual for more information.
pl: Aby uzyskać więcej informacji, zobacz Pomoc> Podręcznik użytkownika.

source: See OmegaT manual for instructions.
pl: Instrukcje znajdują się w podręczniku użytkownika programu OmegaT.

source: See OmegaT.jar/META-INF/MANIFEST.MF for valid values.
pl: Sprawdź dostępne wartości w OmegaT.jar / META-INF / MANIFEST.MF.

source: See below for details.
pl: Szczegółowe informacje znajdują się poniżej.

source: Segment Properties
pl: Właściwości segmentu

source: Segment marker background
pl: Tło znacznika segmentu

source: Segment marker text
pl: Tekst znacznika segmentu

source: Segment number...
pl: Numer segmentu...

source: Segment {0,number,#}
pl: Segment {0,numer,#}

source: Segmentation Rules...
pl: Reguły segmentacji...

source: Segmentation Setup
pl: Konfiguracja segmentacji

source: Segmentation method: {0}
pl: Metoda segmentacji: {0}

source: Segmentation rules are applied in the following order:
pl: Zasady segmentacji stosowane są w następującej kolejności:

source: Segments
pl: Segmenty

source: Segments with notes
pl: Segmenty z notatkami

source: Segments with notes text
pl: Tekst segmentów z notatkami

source: Select
pl: Wybierz

source: Select &Next Match
pl: Zaznacz kolejny odpowiednik

source: Select &Previous Match
pl: Zaznacz poprzendi odpowiednik

source: Select Taas Terminology Lookup to activate this lookup.
pl: Wybierz wyszukiwanie terminologii Taas aby aktywować wyszukiwanie.

source: Select Fol&der
pl: Wybierz folder

source: Select Issue Types
pl: Wybierz rodzaj problemu

source: Select Mat&ch
pl: Zaznacz odpowiednik

source: Select Match #&1
pl: Zaznacz odpowiednik #&1

source: Select Match #&2
pl: Zaznacz odpowiednik #&2

source: Select Match #&3
pl: Zaznacz odpowiednik #&3

source: Select Match #&4
pl: Zaznacz odpowiednik#&4

source: Select Match #&5
pl: Zaznacz odpowiednik #&5

source: Select Scripts Folder
pl: Wybierz katalog skryptów

source: Select TaaS Terminology &Lookup Domain...
pl: Wybrać glosariusz TaaS & domenę...

source: Select TaaS domain
pl: Wybierz domene TaaS

source: Select a Category
pl: Wybierz kategorię

source: Select a Script File
pl: Wybierz folder skryptu

source: Select issue types to check.
pl: Wybierz rodzaj problemu, który powinien być zbadany.

source: Select it and confirm with OK.
pl: Wybierz go i potwierdź za pomocą OK.

source: Select languagetool-server.jar
pl: Wybierz languagetool-server.jar

source: Select the OmegaT.png icon.
pl: Wybierz ikonę OmegaT.png.

source: Select the script you want from the list on the left
pl: Wybierz żądany skrypt z listy po lewej stronie.

source: Select the two files to be aligned (the source file and its translation) and click OK to open the Align window.
pl: Zaznacz dwa pliki do połączenia (plik źródłowy i jego tłumaczenie) i kliknij OK, aby otworzyć okno Połącz.

source: Selected Engine: {0}
pl: Wybrany silnik: {0}

source: Sequence Library (Sequence Library License)
pl: Sequence Library (licencja Sequence Library)

source: Server (original)
pl: Serwer (oryginalny)

source: Server (updated)
pl: Serwer (zaktualizowany)

source: Server does not understand the "translate" method
pl: Serwer nie rozumie metody "tłumaczenia"

source: Service type
pl: Tryb pracy

source: Set
pl: Ustawione

source: Set & Stored
pl: Ustawione i zapisane

source: Set My Own Password
pl: Ustaw moje własne hasło

source: Set Scripts Folder...
pl: Wyierz katalog skryptu...

source: Set a master password to protect your private data.
pl: Ustaw hasło główne aby chronić dane osobowe.

source: Set empty translation
pl: Ustaw puste tłumaczenie

source: Set up a new project
pl: Utwórz nowy projekt

source: Sets
pl: Ustawienia

source: Sets of segmentation rules:
pl: Zestawy zasad segmentacji:

source: Setting it to All segments shows this information for all segments and None turns this option off.
pl: Ustawienie opcji Pokaż dla wszystkich segmentów przedstawia te informacje dla wszystkich segmentów, a Nie wyświetlaj żadnej wyłącza tę opcję.

source: Setting the Display Modification option to Current segment will display the time and the author of the last change in the current segment.
pl: Ustawienie opcji modyfikacji wyświetlania Pokaż tylko dla aktywnego segmentu sprawi, że wyświetlany będzie czas i autor ostatniej zmiany dokonanej w aktywnym segmencie.

source: Shortcut
pl: Skrót

source: Shortcut:
pl: iSkrót klawiszowy:

source: Should you run into problems, post a message in the OmegaT user group.
pl: W razie problemu napisz wiadomość w OmegaT user group.

source: Show &longer target terms first
pl: Pokaż & dłuższe terminy docelowe w pierwszej kolejności

source: Show &source term first
pl: Pokaż najpierw termin wyjściowy

source: Show &target term first
pl: Pokaż termin docelowy najpierw

source: Show Advanced &Options
pl: Pokaż opcje zaawansowane

source: Show Find Search Bar
pl: Otwórz pasek wyszukiwania

source: Show Raw Key Names
pl: Pokaż oryginalne nazwy przycisków

source: Show Replace Search Bar
pl: Pokaż narzędzie "Znajdź i zamień"

source: Simplify &tooltips on protected parts
pl: Uprość etykie&tki narzędzi dla chronionych części

source: Size
pl: Rozmiar

source: Skip
pl: Pomiń

source: Skipping previously loaded plugin from class '{0}'
pl: Pominięcie wcześniej załadowanego rozszerzenia z klasy '{0}'

source: Skipping.
pl: Pomijanie.

source: Sli&de Masters
pl: Wzorce slajdów

source: Slide La&youts
pl: Układ slajdu

source: Slovak
pl: Słowacki

source: So, if the user's operating system is Russian and OmegaT has been localized in Russian, OmegaT is displayed with a Russian user interface, Russian menus, etc.
pl: Tak więc, jeśli system operacyjny użytkownika jest rosyjski i OmegaT został zlokalizowany w języku rosyjskim, OmegaT jest wyświetlany z rosyjskim interfejsem użytkownika, rosyjskie menu, itp.

source: Some alignments still need review.
pl: Niektóre dopasowania wymagają ciągłej obserwacji.

source: Some of the dictionaries have no strings attached - i.e. are "Free to use", and others, like the selection above, are under the GPL license.
pl: Niektóre słowniki są dostępne bez jakichkolwiek warunków (lub są tzw. "swobodnego użytku") jednak inne (jak te z powyższej listy) podlegają licencji GMU.

source: Some project folders seem to have been moved.
pl: Niektóre foldery projektu zostali przeniesieni.

source: Something went wrong, please visit Tilde Terminology for details.
pl: Coś poszło nie tak. Aby poznać szczegóły, odwiedź Tilde Terminology.

source: Sort &alphabetically
pl: Sortować według &alfabetu

source: Sort by &full text, not shortcut
pl: Sortować według &całego textu, nie wedł&ug skrótów

source: Sort by len&gth
pl: Sortuj według długości

source: Sort by source term &alphabetically
pl: Sortuj według terminu źródłowego &alfabetycznie

source: Sort fuzzy matches by:
pl: Sortuj dopasowania rozmyte według:

source: Sort tar&get terms alphabetically
pl: Sortowanie terminów docelowych alfabetycznie

source: Source
pl: Źródło

source: Source File Encoding
pl: Kodowanie pliku źródłowego

source: Source Filename Pattern
pl: Wzór nazwy pliku źródłowego

source: Source Files Folder
pl: Folder z plikami źródłowymi

source: Source Files Folder:
pl: Folder plików źródłowych:

source: Source count
pl: Liczba źródeł

source: Source file loading complete
pl: Ładowanie pliku źródłowego zakończone

source: Source files committed
pl: Pliki źródłowe wysłane

source: Source files folder entered does not exist!
pl: Podany folder plików źródłowych nie istnieje!

source: Source folder {0} does not exist.
pl: Katalog plików źródłowych {0} nie istnieje.

source: Source language: {0}
pl: Język źródłowy: {0}

source: Source of Selected &Match
pl: źródło wybranego dopasowania

source: Source of Selected Match
pl: Źródło wybranego dopasowania

source: Source segment could not be located for certain translation units.
pl: Nie odnaleziono segmentu źródłowego dla niektórych jednostek tłumaczeniowych.

source: Source segments
pl: Segmenty źródłowe

source: Source segments text
pl: Tekst segmentów źródłowych

source: Source term:
pl: Termin źródłowy:

source: Source/translation lengths (characters)
pl: Długość źródła/tłumaczenia (znaki)

source: Spanish
pl: Hiszpański

source: Specify a mnemonic with "&": "F&oobar" to use O
pl: Określ mnemonik z "&": "F&oobar", aby użyć O

source: Spellcheck
pl: Sprawdzanie pisowni

source: Spellchecker
pl: Moduł sprawdzania pisowni

source: Spellchecker Setup
pl: Ustawienia modułu sprawdzania pisowni

source: Spelling Issues
pl: Problemy z poprawną pisownią

source: Split
pl: Podziel

source: Split Text
pl: Podziel tekst

source: Standard
pl: Standardowy

source: Start Pinpoint Align
pl: Rozpocznij dopasowanie punktów

source: Start a New Paragraph &on Word Soft Return
pl: Rozpocznij nowy ustęp używając miękkich zwrotów w Wordzie

source: Start a new paragraph on:
pl: Rozpocznij nowy akapit po:

source: Start rebase
pl: Uruchom rebase

source: Statistics
pl: Statystyki

source: Stemming, no tags and no numbers
pl: Tematyzacja, brak znaczników i liczb

source: Step 1: Adjust alignment parameters
pl: Krok 1: Dostosuj parametry dopasowania

source: Step 2: Make manual corrections
pl: Krok 2: Wprowadź zmiany ręcznie

source: Subscription Key:
pl: Klucz subskrypcji:

source: Summary
pl: Podsumowanie

source: SuperTMXMerge (Apache License 2.0)
pl: SuperTMXMerge (licencja Apache 2.0)

source: Supported Files
pl: Obsługiwane pliki

source: Swedish
pl: Szwedzki

source: Switch views with {0} and {1}
pl: Zmiana widoku za pomocą {0} i {1}

source: Switching to built-in version.
pl: Przełączenie do wersji wbudowanej.

source: Synchronisation of repositories
pl: Synchronizacja repozytoriów

source: T&Ms
pl: Pamięć tłumaczeniowa

source: TM Matches
pl: Dopasowania pamięci tłumaczeniowej

source: TM Matching Options
pl: Opcje dopasowania pamięci tłumaczeniowej

source: TMX file was created by OmegaT 1.4.x or earlier.
pl: Plik TMX został utworzony w programie OmegaT 1.4.x lub w starszej wersji programu.

source: TaaS API key not set.
pl: Klucz interfejsu API nie został ustawiony.

source: TaaS Collections
pl: Kolekcja TaaS

source: TaaS Terminology
pl: Terminologia TaaS

source: Tab
pl: Tabulator

source: Table View
pl: Widok tabeli

source: Tag Issues
pl: Problemy z tagowaniem

source: Tag Processing
pl: Przetwarzanie znaczników

source: Tag name:
pl: Nazwa znacznika:

source: Tag validation failed
pl: Weryfikacja znacznika nie powiodła się

source: Tags
pl: Znaczniki

source: Take particular care when making changes to the files in /source while in the middle of a project.
pl: Zachowaj szczególną ostrożność podczas wprowadzania zmian do plików w folderze /source gdy jesteś w samym środku projektu.

source: Target
pl: Cel

source: Target count
pl: Liczba celi

source: Target files committed
pl: Pliki docelowe wysłane

source: Target folder {0} does not exist.
pl: Katalog plików docelowych {0} nie istnieje.

source: Target term:
pl: Termin docelowy:

source: Target:
pl: Plik docelowy

source: Team
pl: Zespół

source: Team Mode Repository Mapping
pl: Mapowanie repozytoriów w trybie zespołowym

source: Team synchronization...
pl: Synchronizacja zespołowa...

source: Template variables:
pl: Zmienne szablonu:

source: Terminology
pl: Terminologia

source: Terminology Issues
pl: Problemy z terminologią

source: Terms with multiple targets
pl: Terminy z kilkoma celami

source: Testing...
pl: Testowanie...

source: Text
pl: Pliki tekstowe

source: Text Replace
pl: Zamiana tekstu

source: Text Replace: The scope of a text replacement is the target segments of the project, whether they already have contents or not.
pl: Zamiana tekstu: Tekst ma być zamieniany na segmenty docelowe, niezależnie od tego, czy są już przetłumaczone, czy nie.

source: Text Search
pl: Wyszukiwanie tekstowe

source: Text files segmentation
pl: Segmentacja plików tekstowych

source: Text to be removed
pl: Tekst do usunięcia

source: The current folder will be used instead.
pl: Zamiast tego zostanie użyty bieżący folder.

source: The "old" version of OmegaT will be overwritten, but any settings from it will be retained.
pl: "Stara" wersja programu OmegaT zostanie nadpisana, ale wszystkie ustawienia z niej zostaną zachowane.

source: The level1 and level2 memories can be shared with users of other translation programs.
pl: Pamięci level1 and level2 mogą zostać udostępnione użytkownikom innych programów tłumaczeniowych.

source: The Tag Issues option is always selected.
pl: Problemy z tagowaniem opcja jest zawsze aktywna.

source: The -Duser.language=XX argument causes OmegaT to use the language specified rather than the language of the user's operating system.
pl: Argument -Duser.language=XX powoduje, że OmegaT używa wskazanego języka, a nie języka systemu operacyjnego użytkownika.

source: The KMenuEditor appears.
pl: Uruchomi się KMenuEditor.

source: The Moodle PHP filter threw an exception:
pl: Filtr Moodle PHP zgłosił wyjątek:

source: The Moses server URL is not set
pl: Adres URL serwera Moses nie jest ustawiony

source: The Mozilla DTD filter threw an exception:
pl: Filtr Mozilla DTD zgłosił wyjątek:

source: The Mozilla FTL filter threw an exception:
pl: Filtr Mozilla FTL zgłosił wyjątek:

source: The PO filter threw an exception:
pl: Filtr PO zgłosił wyjątek:

source: The TMX file will continue to be loaded.
pl: Plik TMX zostanie załadowany.

source: The TMX source language ({0}) is different from the project source language ({1}).
pl: Język źródłowy TMX ({0}) jest inny niż język źródłowy projektu ({1}).

source: The URL must include "{target}", which will be replaced with the search text.
pl: Adres URL musi zawierać "{target}", co zostanie zastąpione wyszukiwaną frazą.

source: The above method somewhat impractical way of launching a program routinely.
pl: Powyższa metoda jest nieco niepraktyczna w uruchamianiu programu.

source: The basic command has already been mentioned above.
pl: Podstawowa komenda została już wymieniona powyżej.

source: The colours are displayed as long as the Save auto-populated status option is checked.
pl: Kolory są wyświetlane tak długo, jak zaznaczona jest opcja Zapisz status "przetłumaczone automatycznie".

source: The command must include "{target}", which will be replaced with the search text.
pl: Polecenie musi zawierać "{target}", co zostanie zastąpione wyszukiwaną frazą.

source: The command to launch OmegaT with assignment of 2048 MB (2 GB) of memory is therefore:
pl: Polecenie do uruchomienia OmegaT z przydzieleniem 2048 MB (2 GB) pamięci jest następujące:

source: The configuration folder will be used instead.
pl: Zamiast tego zostanie użyty katalog konfiguracji.

source: The created target documents are located in the target folder.
pl: Utworzone dokumenty docelowe znajdują się w folderze target.

source: The current project must be reloaded in order to apply these changes
pl: W celu wprowadzenia tych zmian konieczne jest ponowne załadowanie bieżącego projektu

source: The documents are opened by the application chosen by the operating system.
pl: Dokumenty są otwierane przez aplikację wybraną przez system operacyjny.

source: The file "{0}" is not supported.
pl: Plik "{0}" nie jest obsługiwany.

source: The first of these is:
pl: Pierwsza z nich jest:

source: The folder contains 2 files: index.html and OmegaT.app.
pl: Folder zawiera 2 pliki: index.html i OmegaT.app.

source: The following example for the INI file reserves 1 GB of memory, requests French as the user language and Canada as the country:
pl: Poniższy przykład dla pliku INI rezerwuje 1 GB pamięci, wymaga języka francuskiego jako języka użytkownika i Kanady jako kraju:

source: The following example shows Merriam Webster 10th dictionary "in action":
pl: Poniższy przykład ukazuje słownik Merriam Webster 10th "w pracy":

source: The help page you seek Lies beyond our perception But others await
pl: Strony, której szukasz tu nie ma, ale są inne...

source: The interval of 3 minutes can be changed in Options Preferences Saving and Output .
pl: Interwał 3 minut może być zmieniony w Opcje Właściwości Zapisywanie i Wyjście .
